var cateInfo = [{
  cateId: 1,
  cateName: '教育服务',
  cateIcon: '/images/icons/i1.png',
  cateDetail: [{
    detailId: 1,
    isApply:true,
    detailTit: '办理市民终身教育学习一卡通',
    detailSurvey: '本区行政区域内的常住人口',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['本区行政区域内的常住人口']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['办理终身学习一卡通的人员需备齐以下资料：', '（一）本人身份证和户口簿（非本辖区户籍提供常住地常住证）原件；', '（二）本人近期数码证件照一张（白色背景）；']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、受理申请。申请人到社区公共服务站提出申请，社区公共服务站进行受理。', '2、审核登记。社区公共服务站在3日内完成审核登记。 ', '3、办卡', '（1）终身学习一卡通由社区公共服务站负责免费核发。', '（2）终身学习一卡通实行实名制管理，限持证本人使用。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['15个工作日']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['《成都市学校体育设施向市民开放使用管理办法》', '《关于进一步加强社区教育工作的意见》锦组发〖2011〗39', '《锦江区教育发展行动纲领》', '《关于进一步加强学校体育设施向市民开放使用管理工作的通知》成教函〖2014〗239']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '小学毕业生入读初中',
    detailSurvey: '户籍地在锦江的小学六年级毕业生',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['户籍地在锦江的小学六年级毕业生']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['户口薄、监护人房产证明、学生学籍证明、监护人申请']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['在成都市就读的小学毕业生：由小学毕业生法定监护人持学生与其同一户籍的户口簿，在就读的小学集中报名登记；在外地就读、户籍在锦江区且要回锦江区就读初中的小学毕业生：持户口簿、房产证、学籍证明、就读申请等材料到锦江区教育局小教科办理相关手续，进行信息采集。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['每年6月，具体时间以区教育局的通知及学校入学公告为准']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['《中华人民共和国义务教育法》、《成都市教育局关于印发〈成都市义务教育阶段学生按户籍所在地就近入学的实施意见〉的通知》（成教发〔2011〕4号）']
    }]
  }]
}, {
  cateId: 2,
  cateName: '社会保障',
  cateIcon: '/images/icons/i2.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '购买城乡居民基本医疗保险',
    detailSurvey: '1、中小学校、中等职业学校（技校）、托幼..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、中小学校、中等职业学校（技校）、托幼机构的在册、在园学生，具有本市户籍的散居儿童，以及父母一方具有本市户籍或《成都市居住证》的散居儿童。2、具有成都市户籍的新生婴儿或父母一方具有成都市户籍或居住证的新生婴儿。3、本市行政区域内各类全日制普通高等学校（包括民办高校）、科研院所（以下统称“高校”）中接受普通高等学历教育的全日制本科、专科生（含高校中的中专生）、全日制研究生(包括港、澳、台籍大学生)可以参加我市城乡居民基本医疗保险。4、具有本市户籍，男年满60周岁，女年满50周岁或从业年龄内未与用人单位建立劳动关系的城镇居民。5、具有本市户籍，年满18周岁的农村居民(不含现役军人)。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、户口本复印件或身份证复印件，社保卡复印件（新生婴儿和初次参保人员无需提供社保卡复印件）2、签订银行代扣协议者提交（1）本人户口簿原件及复印件；（2）本人的银行卡（存折）原件；（3）本人的《社会保险卡》原件（初次参保居民不提供）；（4）委托他人办理时需提供代办人身份证原件及复印件。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、参保人员到户籍所在地社区公共服务站出示本人身份证原件或户口本原件。', '2、社区公共服务站经办人员核对证件无误后，在筹资系统录入信息并收费。 ', '3、信息录入成功后经办人员为参保人员开具非经营性票据。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['1、缴费时间：2015年9月1日至2015年12月20日，逾期不予办理。2、新生婴儿出生后60日内']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['成都市人民政府令第155号 《成都市城乡居民基本医疗保险暂行办法》、《成都市劳动和社会保障局局关于印发《成都市城乡居民基本医疗保险暂行办法实施细则》的通知》（成劳社发〔2008〕121号）、成办发〔2009〕33号《成都市人民政府办公厅关于大学生纳入城乡居民基本医疗保险的通知》、《关于开展2015学年度大学生和2016年中小学生、婴幼儿基本医疗保险筹资工作的通知》（成人社发[2015]22号）、《成都市医疗保险管理局关于做好学生、儿童参加2016年城乡居民医疗保险有关工作的通知》（成医办[2015]107号）、《成都市医疗保险管理局关于做好成都市2016年城乡居民医疗保险筹资工作有关问题的通知》（成医办[2015]129号）']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '发放城乡居民社会保险卡',
    detailSurvey: '已参加城乡居民基本医疗保险的人员。',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['已参加城乡居民基本医疗保险的人员。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、参保人员身份证原件。','2、代办人需带上本人身份证原件和参保人员身份证原件。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、电话通知领卡居民；', '2、核对身份证件后，发放社会保险卡。', '3、到区社保局领取社保卡','4、通知延伸服务点领取社会保险卡。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['《成都市劳动和社会保障局关于做好城乡居民社会保险卡制发工作的通知》（成劳社办【2010】127号）']
    }]
  }]
}, {
  cateId: 3,
  cateName: '计划生育',
  cateIcon: '/images/icons/i3.png',
  cateDetail: [{
    detailId: 1,
    isApply: false,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。','注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；','(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。','略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）','３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: true,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；','4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；','5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 4,
  cateName: '退休养老',
  cateIcon: '/images/icons/i4.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: true,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 5,
  cateName: '劳动就业',
  cateIcon: '/images/icons/i5.png',
  cateDetail: [{
    detailId: 1,
    isApply: false,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: true,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 6,
  cateName: '民政服务',
  cateIcon: '/images/icons/i6.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: true,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 7,
  cateName: '住房服务',
  cateIcon: '/images/icons/i7.png',
  cateDetail: [{
    detailId: 1,
    isApply: false,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 8,
  cateName: '助残服务',
  cateIcon: '/images/icons/i8.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 9,
  cateName: '婚姻登记',
  cateIcon: '/images/icons/i9.png',
  cateDetail: [{
    detailId: 1,
    isApply: false,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: true,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 10,
  cateName: '户籍出入境',
  cateIcon: '/images/icons/i10.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 11,
  cateName: '殡葬服务',
  cateIcon: '/images/icons/i11.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}, {
  cateId: 12,
  cateName: '司法公证',
  cateIcon: '/images/icons/i12.png',
  cateDetail: [{
    detailId: 1,
    isApply: true,
    detailTit: '生育服务办证',
    detailSurvey: '合法结婚且双方均系生育第一个子女（此外均..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['合法结婚且双方均系生育第一个子女（此外均无其他养子女或继子女）的下列夫妇：', '1.夫妻双方或一方为本市户籍的；', '2.双方或一方为高校在校学生，按《人口计生委 教育部 公安部 关于高等学校在校学生计划生育问题的意见》（国人口发〔2007〕64号）规定应在本市领取的；', '3.双方或一方为现役军人，按《中国人民解放军计划生育条例》规定应在本市领取的。', '注：涉外或涉港、澳、台婚姻中，内地一方为本市户籍的，双方子女数按《关于内地居民涉港生育问题的规定》和《关于中国内地居民涉外生育问题的规定》计算。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、基本材料：', '(1)《成都市一孩生育服务证登记表》1份；', '(2)双方结婚证、身份证、户口簿原件及复印件各1份；', '(3)双方1寸免冠照片各2张。', '2、视本人情况需提供的材料', '(1)涉外或涉港、澳、台人员应提供有效身份和婚姻证件（含法定中文翻译件及有权机构的认证文件）及复印件各1份；', '(2)委托代办时：《计划生育证件代办委托书》、被委托人身份证原件及复印件1份。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、提交申请。办理人到女方户籍所在地（一方为市外户籍的夫妇可选在我市领取）街道办事处社区公共服务站或授权的社区居委会提交申请，填写《成都市一孩生育服务证登记表》。', '略..']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['即来即办']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、《四川省人口与计划生育条例》（四川省第十二届人民代表大会常务委员会公告第17号）', '2、《四川省卫生和计划生育委员会关于改革计划生育证件办理工作的通知》（川卫办发〔2015〕60号）', '３、成都市卫生和计划生育委员会关于印发《成都市生育服务证管理办法的》通知（成卫计发〔2015〕12号）']
    }]
  }, {
    detailId: 2,
    isApply: false,
    detailTit: '流动人口婚育证明申请',
    detailSurvey: '1、户籍在锦江区的成年育龄妇女流出锦江区..',
    applyCondition: [{
      applyIcon: '/images/icons/cate1.png',
      applyName: '申报对象',
      applyCon: ['1、户籍在锦江区的成年育龄妇女流出锦江区（不包括高新、锦江、青羊、金牛、武侯、成华、龙泉驿、青白江、新都区、温江区之间的流动）', '2、年龄在18周岁以上、49周岁以下的女性；', '3、流动时间在30天以上；', '4、到异地从事务工、经商等活动的女性居住者。']
    }, {
      applyIcon: '/images/icons/cate2.png',
      applyName: '申报材料',
      applyCon: ['1、居民身份证（原件及复印件）；', '2、结婚证（原件及复印件）（已婚）；', '3、单位或社区居委会出具的婚姻生育情况证明；', '4、近期B超“三查”证明（已婚）；', '5、本人近期1寸正面免冠照片2张。']
    }, {
      applyIcon: '/images/icons/cate3.png',
      applyName: '办理流程',
      applyCon: ['1、申办人到户籍所在地社区公共服务站领取并填写《外出育龄人员计生情况登记表》，申明书（未婚）。2、社区公共服务站审核后，签定计划生育协议书一式三份（流出人员签定外出协议）。3、窗口工作人员向申请人发放《流动人口婚育证明》。']
    }, {
      applyIcon: '/images/icons/cate4.png',
      applyName: '办理时限',
      applyCon: ['资料齐全，符合规定，当场办理']
    }, {
      applyIcon: '/images/icons/cate5.png',
      applyName: '政策依据',
      applyCon: ['1、中华人民共和国国务院令第555号《流动人口计划生育工作条例》2、市人口和计划生育委员会《成都市流动人口计划生育管理与服务工作规范（试行）》（成人口发[2007]12号）3.市人口和计划生育委员会关于贯彻落实《流动人口计划生育工作条例》有关问题的通知（试行）（成人口发[2009]88号）']
    }]
  }]
}];

module.exports = {
  cateInfo: cateInfo
};





























