var problems = [{
  faqId: 1,
  isCommon:true,
  faqAuthor: '天天',
  faqCreateDate: '2017-09-20 09:30',
  faqTitle: '为什么总是有那么多的为什么？',
  faqDetail: '我也是人啊!但我觉得我过的很快乐啊!爸爸妈妈对自己好,老师同事对自己好,朋友亲人都是啊!主要的是你要有个乐观的心理!什么事都要自己想开些!如果对所有的事都要求少一些低一些是很容易快乐的!而你的快乐又会感染到别人,他们就会愿意和你在一起或者帮你,这样人生不就很美好吗!希望你快乐早日找到幸福!'
}, {
  faqId: 2,
  isCommon: false,
  faqAuthor: '白衣少侠',
  faqCreateDate: '2017-01-20 09:30',
  faqTitle: 'Who can give me five?',
  faqDetail:'后来回宿舍将刚才发生的事情告诉学长，他笑着对我说: "人家不是跟你要钱，而是他可能刚交完报告或考完试，出来心情正好，要你拍他手掌，替他庆祝或高兴！" 现在想想自己当时还真是出丑！'
}, {
  faqId: 3,
  isCommon: true,
  faqAuthor: '冰灵',
  faqCreateDate: '2015-09-20 09:30',
  faqTitle: '林林总总那些年都闹腾了些啥？',
  faqDetail: '吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆，吃豆豆.....'  
}, {
  faqId: 4,
  isCommon: true,
  faqAuthor: '果果',
  faqCreateDate: '2018-01-20 09:30',
  faqTitle: '为什么要突然出声吓我一大跳啊？！',
  faqDetail: '太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..太认真，太混沌。馄饨好久没吃了..'  
}, {
  faqId: 5,
  isCommon: true,
  faqAuthor: '薛之谦',
  faqCreateDate: '2017-06-20 09:30',
  faqTitle: '为什么镜子里的人要说假话？',
  faqDetail:'我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.我们的爱情到这儿刚刚好，so sad.'
}, {
  faqId: 6,
  isCommon: true,
  faqAuthor: '谦友',
  faqCreateDate: '2012-09-20 09:30',
  faqTitle: '他的歌词好有韵味啊，他一定是个很有故事的人吧？',
  faqDetail: '是吧。他说不用记得他的好，他去流浪过，没有到天涯海角。是吧。他说不用记得他的好，他去流浪过，没有到天涯海角。是吧。他说不用记得他的好，他去流浪过，没有到天涯海角。'
}];

module.exports = {
  problems: problems
};






